[
  {
    "id": "frantisek-kopriva",
    "foto": "frantisek-kopriva.png",
    "name": "František Kopřiva",
    "age": 20,
    "profese": "student Fakulty elektrotechnické ČVUT",
    "region": " Středočeský kraj",
    "kandidatka": "samostatná kandidátka Pirátů",
    "text": "Do politiky se aktivně zapojil už jako středoškolák, kdy pomáhal Pirátům s kontaktní kampaní při parlamentních volbách v roce 2013. Členem Pirátské strany se stal krátce po 18. narozeninách. Svůj věk kompenzuje zapálením a pracovitostí. Za největší problém ve svém kraji považuje korupci a zadluženost. V krajském zastupitelstvu by chtěl začít od menších kokrétních kroků. Rád by co nejdříve prosadil například video přenos a zveřejňování informací. Větší systémová řešení týkající se nemocnic, hromadné dopravy, záchranné služby či rozvoji středního školství budou samozřejmě následovat.",
    "profil": "https://strednicechy.pirati.cz/lide/frantisek-kopriva/",
  },
  {
    "id": "michal-horak",
    "foto": "michal-horak.png",
    "name": "Michal Horák",
    "age": 51,
    "profese": "systémový inženýr a databázový specialista",
    "region": "Jihočeský kraj",
    "kandidatka": "samostatná kandidátka Pirátů",
    "text": "Vystudoval automatizaci a elektronické počítače na Vojenské akademii v Brně a do roku 1992 pracoval jako IT odborník v armádě. Žije v Písku, kde pracuje jako databázový specialista. Ve volném čase aktivně působí v házenkářském oddílu píseckého Sokola jako trenér mládeže, sekretář oddílu a sportovní manažer interligového družstva žen. Kraj má být podle jeho názoru otevřený. Měl by podporovat podnikání, smysluplný a udržitelný rozvoj oblastí i aktivitu občanů. Za hlavní problémy považuje pokračující odliv lidí z malých obcí, pomalý rozvoj dopravní infrastruktury a nedostatek slušně placené práce bez nutnosti dojíždění.",
    "profil": "https://www.pirati.cz/lide/michal_horak",
  },
  {
    "id": "josef-korinek",
    "foto": "josef-korinek.png",
    "name": "Josef Kořínek",
    "age": 33,
    "profese": "hudebník",
    "region": "Vysočina",
    "kandidatka": "samostatná kandidátka Pirátů",
    "text": "Vystudoval strojírenství a pracoval jako strojní klempíř silničních motorových vozidel. Je certifikovaný svářeč, studoval staké střední školu, obor konstrukce v CADu. Manuálně zručný a technicky nadaný tip člověka. Slušný a ohleduplný k okolí lidem a matce přírodě. Do české pirátské strany se přidal z cílem pomoci straně hlavně na Vysočině. Rád by viděl Vysočinu zdravou a zároveň prosperující.",
    "profil": "https://www.pirati.cz/lide/josef_korinek",
  },
  {
    "id": "lukas-barton",
    "foto": "lukas-barton.jpg",
    "name": "Lukáš Bartoň",
    "age": 35,
    "profese": "konstruktér, vědecký pracovník",
    "region": "Plzeňský kraj",
    "kandidatka": "samostatná kandidátka Pirátů",
    "text": "Je krajským předsedou Pirátů a pracuje na Fakultě strojní v Plzni, kde vede Zkušebnu provozní pevnosti a únavové životnosti. Několik let vyučoval na Katedře konstruování strojů. V rámci univerzitního prostředí prošel např. Akademickými senáty univerzity i fakulty, komisí pro prošetřování studia absolventů na Právnické fakultě a na státní úrovni i Radou vysokých škol. v roce 2004 byl jeden z hlavních organizátorů studentských protestů proti praktikám tehdejšího ředitele Správy kolejí a menz, který byl po protestech propuštěn. Delší dobu také působil jako šéfredaktor Dioné.",
    "profil": "https://www.pirati.cz/lide/lukas_barton",
  },
  {
    "id": "michal-berg",
    "foto": "michal-berg.jpg",
    "name": "BcA. Michal Berg",
    "age": 36,
    "profese": "zastupitel města, konzultant",
    "region": "Zlínský kraj",
    "kandidatka": "Otevřený kraj – společná kandidátka Pirátů a Strany zelených",
    "text": "Vyrůstal v Bruntále, absolvoval Mendelovo gymnázium v Opavě (maturoval v roce 1998). Následně vystudoval obor audiovizuální reklama na Fakultě multimediálních komunikací Univerzity Tomáše Bati ve Zlíně (promoval v roce 2002, získal titul BcA.) a obor ekonomie a podnikání na Vysoké škole podnikání Ostrava (promoval v roce 2006, získal titul Bc.) V roce 2001, založil společnost eSports.cz, s.r.o., v níž měl zodpovědnost za technologický a obsahový rozvoj internetových projektů a řízení jejich vývoje. V roce 2016 svou činnost v této společnosti ukončil. Externě také spolupracoval jako sportovní novinář s Opavským deníkem a webem www.hokej.cz, občasně také se zpravodajským serverem iHNed.cz. Je ženatý a žije ve Vsetíně.",
    "profil": "http://www.otevrenykraj.cz/kandidatka/",
  },
  {
    "id": "martin-hanousek",
    "foto": "martin-hanousek.png",
    "name": "Mgr Martin Hanousek",
    "age": 33,
    "profese": "Krajinný ekolog",
    "region": "Královéhradecký kraj",
    "kandidatka": "Společná kandidátka Piráti, Strana zelených a Změna",
    "text": "Vystudoval obor ochrana a tvorba životního prostředí na Univerzitě Palackého v Olomouci. Pracuje jako krajinný ekolog a projektový manažer Českého svazu ochránců přírody JARO Jaroměř, kde připravuji projekty financování péče o cenné přírodní lokality (nejen) Královéhradeckého kraje. Ve své práci často komunikuje s úřady a vlastníky pozemků. Věnuje se i environmentálnímu vzdělávání a osvětě. Od roku 2011 je zastupitelem v Hradci Králové a působm jako místopředseda komise pro životní prostředí a jako místopředseda krajské organizace Strany zelených. Politika ho baví, i když ho i někdy pěkně štve. Dává mu možnost poznat řadu velmi zajímavých lidí.",
    "profil": "http://www.piratiazeleni.cz/kandidati/martin_hanousek",
  },
  {
    "id": "ondrej-kolek",
    "foto": "ondrej-kolek.png",
    "name": "Ondřej Kolek",
    "age": 37,
    "profese": "specialista v oblasti vývoje protikorozní ochrany",
    "region": "Liberecký kraj",
    "kandidatka": "Samostatná kandidátka Pirátů",
    "text": "Vystudoval gymnázium v Jablonci U Balvanu a Vysokou školu chemicko-technologickou v Praze. Má desetiletou praxi z průmyslového i akademického výzkumu a vývoje, kde se uplatnil jako specialista a manažer výzkumných projektů. Dnes pracuje ve firmě Atotech v oblasti vývoje protikorozní ochrany. Mezi jeho největší záliby a neřesti patří teraristika (chov sklípkanů), příroda, cestování, četba a mnoholičnatý všehozpyt.",
    "profil": "https://www.pirati.cz/lide/ondrej_kolek",
  },
  {
    "id": "martin-smida",
    "foto": "martin-smida.png",
    "name": "Ing. et Ing. Martin Šmída",
    "age": 31,
    "profese": "odborný pracovník v oblasti kompostárenství",
    "region": "Olomoucký kraj",
    "kandidatka": "Pro Region – Společná kandidátka Pirátů, Změny a Pro Region",
    "text": "Vystudoval na VUT Brno obory Manažerská informatika (Bc), Ekonomika a řízení podniku (Ing) a Realitní inženýrství (Ing) na Fakultě podnikatelské a Ústavu soudního inženýrství. Během studia pořádal v Olomouci punk-rockový festival RECYKL FEST. V současné době je obecní zastupitel, odborný pracovník v oblasti kompostování bioodpadu a recyklace stavebního odpadu, místopředseda Pirátů, muzikant a ochotník. Je ženatý a má dceru a jednoho syna.",
    "profil": "https://www.pirati.cz/lide/martin_smida",
  },
  {
    "id": "lukas-cernohorsky",
    "foto": "lukas-cernohorsky.png",
    "name": "Ing. Lukáš Černohorský",
    "age": 32,
    "profese": "Test Engineer",
    "region": "Moravskoslezský kraj",
    "kandidatka": "Samostatná kandidátka Pirátů",
    "text": "Vystudoval střední průmyslovou školu elektrotechnickou, kterou ukončil v roce 2004. Po jejím skončení vystudoval Vysokou školu báňskou v oboru měřící a řídicí technika, který úspěšně ukončil v roce 2010. Do roku 2012 pracoval jako IT analytik. V současné době pracuje jako Test Engineer. Ve svém volném čase se věnuje společenskému tanci, kterému propadl před více než 10 lety. Mezi jeho další vášně patří elektronika a operační systémy. V letech 2014-2015 byl předsedou České pirátské strany.",
    "profil": "https://www.pirati.cz/lide/lukas_cernohorsky",
  },
  {
    "id": "daniel-pitek",
    "foto": "daniel-pitek.png",
    "name": "Daniel Pitek",
    "age": 49,
    "profese": "zemědělec",
    "region": "Ústecký kraj",
    "kandidatka": "Dobrý plán – společná kandidátka Pirátů a Strany zelených",
    "text": "Živí se jako soukromý zemědělec a lesník, věnuje se především sadařství, chovu jelenů, ovcí a koní. Je členem stráže ochrany přírody a krajiny v CHKO České středohoří. Stál u zrodu Milešovského spolku přátel přírody, kterému předsedá. Angažuje se v Asociaci soukromého zemědělství, České společnosti ornitologické či v Pro-bio svazu. Na svém hospodářství v Milešově pravidelně organizuje akce pro veřejnost, například Milešovské vítání jara či zimní věšení ptačích budek. V červnu 2016 získal Cenu Josefa Vavrouška za rok 2015 v kategorii výjimečný počin ve prospěch udržitelného způsobu života a životního prostředí.",
    "profil": "https://cs.wikipedia.org/wiki/Daniel_Pitek",
  },
  {
    "id": "josef-janu",
    "foto": "josef-janu.png",
    "name": "Ing. Josef Janů",
    "age": 47,
    "profese": "Stavební inženýr",
    "region": "Karlovarský kraj",
    "kandidatka": "Samostatná kandidátka Pirátů",
    "text": "Narozen v Táboře, vychováván v Tříklasovicích, Radeníně, Čekanicích-Táboře. Maturoval na stavební průmyslovce v Českých Budějovicích a následně promoval na ČVUT, fakultě stavební, obor pozemní stavby v Praze. Od roku 1991 žije s manželkou, dvěma dcerami a synem v Karlových Varech. Profesní život spojil s projektováním a inženýringem v oblasti stavebnictví. Díky tomu se seznámil s územním plánováním, navrhováním a dozorováním jednotlivých staveb. Od roku 1995 je členem České komory autorizovaných inženýrů a techniků. Svou profesní zkušenost měl možnost uplatnit i v rámci komunální politiky v odborných komisích a pracovních skupinách.",
    "profil": "https://www.pirati.cz/lide/josef_janu",
  },
  {
    "id": "jakub-kutilek",
    "foto": "jakub-kutilek.png",
    "name": "Ing. Jakub Kutílek",
    "age": 30,
    "profese": "dopravní projektant",
    "region": "Pardubický kraj",
    "kandidatka": "Pro otevřený kraj – Společná kandidátka Pirátů, Strany zelených a Změny",
    "text": "Narodil se v Pardubicích, poté studoval stavební fakultu v Brně. Od roku 2009 je členem spolku Město na kole, od roku 2013 pak i členem Strany zelených. Pracoval jako zaměstnanec kanceláře odboru hlavního architekta pardubického magistrátu. Zabývá se problematikou dopravního plánování; namísto megalomanských plánů (např. kanálu Dunaj-Odra-Labe) chce urychlit výstavbu potřebné dopravní infrastruktury Pardubického kraje.",
    "profil": "http://www.prootevrenykraj.cz/jakub-kutilek/",
  },
  {
    "id": "jiri-hlavenka",
    "foto": "jiri-hlavenka.png",
    "name": "Jiří Hlavenka",
    "age": 52,
    "profese": "podnikatel",
    "region": "Jihomoravský kraj",
    "kandidatka": "Společná kandidátka Pirátů a Strany zelených",
    "text": "Podnikatel a investor především v oblasti internetu. Po listopadu 1989 byl založil vydavatelství a školící společnost společnost CCB, která na Brněnsku působí dodnes. V roce 1994 pak spolu se čtyřmi spolupracovníky založil šířeji zaměřené odborné vydavatelství a nakladatelství Computer Press, které se stalo největším vydavatelstvím odborné literatury a časopisů v České republice. Napsal více než třicet publikací na různá společenská témata. Je ženatý a má třináctiletého syna.",
    "profil": "http://www.zeleniapiratijmk.cz/hlavenka/",
  }
]
