[
  {
    "id": "jiri-demel",
    "foto": "jiri-demel.png",
    "name": "Jiří Demel ",
    "age": 59,
    "profese":  "podnikatel v oblasti informačních technologií",
    "region": "Nový Jičín",
    "region-id":  ,
    "strana": "Piráti",
    "text": "Dlouholetý předseda pirátského krajského sdružení žije v Příboru. Brzy po vystudování začal podnikat v různých oblastech a následně zamířil do rychle se rozvíjejících informačních technologií. V Moravskoslezském kraji se věnuje aktivitám spojeným se záchranou zničené přírody. Se spolupráci s pirátským předsednictvem kraje sjednotil aktivity občanských sdružení vystupujících proti další devastaci krajiny těžbou uhlí. Toto úsilí přineslo podepsaní smlouvy České asociace proti těžbě uhlí. Jiří Demel podpořil i aktivity týkající se průmyslové zóny v Mošnově. Senát vnímá jako jediný orgán, který může v současnosti omezit vydávání nadbytečné a nekvalitní legislativy. Vymezuje se proti normám omezujícím naše svobody přijímané ve jménu falešného pocitu bezpečí.",
    "profil": "http://www.jiridemel.cz/"
  },
  {
    "id": "petr-kral",
    "foto": "petr-kral.png",
    "name": "Petr Král",
    "age": 67,
    "profese":  "IT specialista",
    "region": "Tábor",
    "region-id":  ,
    "strana": "Bez politické příslušnosti",
    "text": "Od narození v roce 1949 do absolvování SVVŠ žil v Soběslavi. Vystudoval fakultu elektrotechniky v Brně se zaměřením na programování a operační systémy. Po studiích na VŠ nastoupil do nového závodu Zbrojovky Brno jako technik jednoho z prvních počítačů EC1021, ke kterým se ve Zbrojovce vyráběly diskové paměti. Společně s kolegou napsal výrobní testovací systém, který nejen prověřoval funkci a spolehlivost vyráběných pamětí, ale dokázal i diagnostikovat případnou závadu. Pracoval ve výpočetním středisku v Ladě Soběslav jako programátor, analytik, vedoucí provozu, vedoucí projekce a nakonec jako vedoucí celého provozu. Po roce 1989 se stal osobou samostatně výdělečeně činnou a pomáhal v rozvoji internetu v Soběslavi.",
    "profil": "http://pirati.sobeslav.cz/tag/ing-petr-kral/"
  },
  {
    "id": "tomas-novak",
    "foto": "tomas-novak.png",
    "name": "Tomáš Novák",
    "age": 48,
    "profese":  "IT administrátor",
    "region": "Český Krumlov",
    "region-id":  ,
    "strana": "Bez politické příslušnosti",
    "text": "V Hradci Králové se narodil a vychodil základní školu. Vyučil se v Mostě; po vyučení na severu zůstal a uskutečnil zde svojí základní vojenskou službu. Na vojně se i oženil. Po vyřazení z armády se přestěhoval za svou Zlivi u Českých Budějovic a poté do Týna nad Vltavou. V roce 1996 získal maturitní vzdělání. Pracoval na stavbě Jaderné elektrárny Temelín. Poté pracoval pro větší obchodní firmu. Rozhodl se kandidovat do Senátu ČR jako nestraník za Českou pirátskou stranu, neboť je dlouhodobě nespokojen se stavem české politiky. Chtěl by přispět svou trochou v součinosti s Pirátskou stranou. Program Pirátské strany je mu blízký.",
    "profil": "https://www.pirati.cz/lide/tomas_novak"
  },
  {
    "id": "jan-becher",
    "foto": "jan-becher.png",
    "name": "Jan Becher",
    "age": 40,
    "profese":  "knihkupec",
    "region": "Ostrava-město",
    "region-id":  ,
    "strana": "Pirátská strana",
    "text": "Po letech cestování po Evropě, práci v nakladatelství či v manažerské funkci v Domu knihy založil své vlastní knihkupectví ve Frýdku-Místku. Kultuře se aktivně věnuje celý život, organizuje debaty s umělci, výstavy, přednášky nebo řezbářský festival. Nyní se angažuje v záchraně ostravské architektonické památky známé jako Ostravica-Textilia, ve Frýdku-Místku se zase s občany snažil vybojovat výstavbu obchvatu města. Jeho největší zkušeností s politikou bylo čtyřleté působení v zastupitelstvu za hnutí Ostravak, z kterého však v roce 2014 po řadě zklamání vystoupil. V Senátu chce prosazovat hlavně větší otevřenost našeho demokratického systému a slušnost v politice. Nesouhlasí s trendem posilování role státu na úkor občanských svobod.",
    "profil": "http://www.piratskelisty.cz/clanek-1574-jan-becher-postavit-se-za-nasi-svobodu-vnimam-jako-povinnost"
  },
  {
    "id": "jan-holasek",
    "foto": "jan-holasek.png",
    "name": "Jan Holásek",
    "age": 43,
    "profese":  "právník",
    "region": "Beroun",
    "region-id":  ,
    "strana": "Bez politické příslušnosti, s podporou Pirátů, Strany zelených a KDU-ČSL",
    "text": "Žije v Dobřichovicích, kde nedávno spustil projekt bezplatné právní poradny pro občany a obce. Před patnácti lety založil jednu z největších advokátních kanceláří u nás. Z té ale před dvěma lety odešel a nyní se právním poradenstvím snaží pomoci těm, kteří jej potřebují, ale je pro ně nedostupné. Podporuje rozvojové a kreativní projekty nebo péči o životní prostředí. Právě právníků je v Senátu žalostně málo – mezi 81 senátory jich sedí pouze 5. Proto Jan Holásek kandiduje a jak říká jeho volební slogan, chce dělat věci (s)právně. Dříve se věnoval vrcholovému sportu, nyní rád tráví svůj volný čas jako vodák, cyklista nebo běžec, zajímá se také o architekturu a divadlo.",
    "profil": "http://www.janholasek.cz/"
  },
  {
    "id": "renata-chmelova",
    "foto": "renata-chmelova.png",
    "name": "Renata Chmelová",
    "age": 45,
    "profese":  "aktivistka",
    "region": "Praha 10, Dubeč a Štěrboholy",
    "region-id":  ,
    "strana": "Koalice Vlasta – koalice s podporou Pirátů, LES a KDU-ČSL",
    "text": "Renata Chmelová se zabývá předevím územním plánováním a zapojování veřejnosti do rozhodování. To potvrzují občanské iniciativy, které spoluzaložila a které dosud koordinuje. V rámci té první – Koalice Trojmezí – se zasazuje proti zástavbě parku Hostivař-Záběhlice, v iniciativě Společně pro desítku se jí zase podařilo spojit 15 spolků z Prahy 10 a zapojit tak občany do hlasování. Následně pomohla prosadit pilotní participační projekt „Stop miliardové radnici“, kdy se díky hlasování občanů zabránilo stavbě nového předraženého sídla městské části. Věnuje se také ekologii. Pracuje v ekologické organizaci ARNIKA jako vedoucí projektu a specialistka na zapojování veřejnosti do územního plánování. Ze Senátu bude moci snadněji upozorňovat na problémy celé Prahy. Nechce sedět v kanceláři na Malé Straně, je odhodlaná naslouchat občanům, zaznamenávat jejich podněty a hledat pro ně vhodná řešení.",
    "profil": "http://renatachmelova.cz/"
  },
  {
    "id": "ladislav-kos",
    "foto": "ladislav-kos.png",
    "name": "Ladislav Kos",
    "age": 58,
    "profese":  "podnikatel v oblasti chemie",
    "region": "Praha 11",
    "region-id":  ,
    "strana": "Hnutí pro Prahu 11 s podporou Pirátů, Zelených, KDU-ČSL",
    "text": "Vystudovaný chemik v roce 2011 spoluzaložil Hnutí pro Prahu 11, jehož hlavními cíli bylo otevření radnice, efektivní nakládání s veřejnými prostředky a zabránění zástavbě Prahy 11 bytovými a kancelářskými komplexy. Zastupitelem v Praze 11 se stal už rok nato a díky podaným majetkovým trestním oznámením se podílel na obvinění 40 bývalých zkorumpovaných zastupitelů včetně starosty Mlejnského. Od roku 2014 se stal místostarostou pro oblast financí. Jeho koaličním partnerům ale začala vadit přísná rozpočtová disciplína a postupně vyjadřovali nechuť i k vypovídání pro městskou část nevýhodných smluv. Nakonec se spojili s bývalým starostou a s komunisty a Ladislava Kose letos na jaře odvolali. V Senátu by se chtěl zasadit o větší vymahatelnost práva, a to pro všechny. Právo je podle něj pro většinu občanů nesrozumitelné a spravedlnost je navíc dostupnější pro bohaté. Chce dotáhnout zákony navrhované iniciativou Rekonstrukce státu. Je zapřísáhlým nepřítelem daňových rájů a TTIP, zajímají ho enviromentální témata.",
    "profil": "http://www.kosdosenatu.cz/"
  },
  {
    "id": "martin-hausenblas",
    "foto": "martin-hausenblas.png",
    "name": "Martin Hausenblas",
    "age": 42,
    "profese":  "podnikatel",
    "region": "Ústí nad Labem",
    "region-id":  ,
    "strana": "JsmePRO! s podporou Pirátů a Zelených",
    "text": "Narodil se v Děčíně, ale celý život působí v Ústí nad Labem, kde zastává funkci zastupitele za hnutí PRO Ústí. Spoluzaložil firmu s průmyslovým textilem ADLER, která vyrábí ekologicky a zcela bez odpadů. Pokouší se vrátit poctivost do podnikání například prostřednictvím sdružení Podnikáme bez korupce, které založil a dodnes mu předsedá. S Ústeckou komunitní nadací spoluzaložil Stipendijní fond Renesance, který podporuje studenty z Ústeckého kraje vyjíždějící na zahraniční univerzity, čímž se snaží mimo jiné zabránit odlivu mladých talentovaných lidí z regionu například do Prahy. Spustil populární aplikaci Liftago, která propojuje pasažéry přímo s řidiči taxíků, provozuje facebookovou stránku I love Ústí. Podporuje humanitární akce v Africe, pomáhal hledat azyl ústeckému Činohernímu studiu. Prosadil otevření šikmé věže v kostele Nanebevzetí Panny Marie. Chce bojovat s korupcí, prosadit regulaci hazardu, tvrdě potírat byznys s chudobou, efektivně využívat brownfieldy, zabránit rozšíření těžby nebo zajistit rekvalifikační kurzy pro stávající zaměstnance.",
    "profil": "http://www.hausenblas.cz/"
  }
]
